[
  {
    "name": "CHOÁNG NGỢP TRƯỚC BST TRANG SỨC NAM ĐẦU TIÊN CỦA LOUIS VUITTON",
    "desc": "Độc đáo, hiện đại và mang đậm hơi thở cuộc sống, BST trang sức nam đầu tiên của Louis Vuitton nhanh chóng tạo cơn sốt lớn trong giới mộ điệu.",
    "imgSrc": "https://www.elleman.vn/app/uploads/2024/01/18/229774/Trang-suc-nam-Louis-Vuitton_elleman.jpg",
    "content": {
      "title": "Độc đáo, hiện đại và mang đậm hơi thở cuộc sống, BST trang sức nam đầu tiên của Louis Vuitton nhanh chóng tạo cơn sốt lớn trong giới mộ điệu.",
      "subtitle": [
        "THE CREATIVES (NHỮNG NGƯỜI SÁNG TẠO)",
        "THE COLLECTORS (NHỮNG NGƯỜI SƯU TẦM)",
        "THE CURIOUS (NHỮNG NGƯỜI TÒ MÒ)",
        "LES GASTONS VUITTON BLUE"
      ],
      "purport": [
        "BST trang sức nam mang tên Les Gastons Vuitton được Francesca Amfitheatrof, giám đốc nghệ thuật của bộ phận trang sức và đồng hồ, lấy cảm hứng từ hình tượng cháu trai người sáng lập Louis Vuitton là Gaston-Louis Vuitton. BST được chia thành ba chương với tổng cộng 16 tác phẩm và 2 kiệt tác. Nó bao gồm nhẫn, mặt dây chuyền, dây chuyền, huy hiệu, vòng tay và hoa tai, mang đậm tính kế thừa những di sản của Louis Vuitton từ kỹ thuật Monogram đầy ấn tượng cho đến họa tiết trunk vốn là biểu tượng của thương hiệu. Chất liệu của sản phẩm cũng vô cùng cao cấp với vàng, vàng trắng.",
        "Đặc biệt hơn, Les Gastons Vuitton Blue với sắc thái titan lấy cảm hứng denim càng minh chứng cho tầm nhìn của thương hiệu khi hướng đến tinh thần cổ điển và linh hoạt trong mọi hoàn cảnh.",
        "Được biết, Gaston-Louis Vuitton – cảm hứng chính của BST – là người có thói quen ghi chép các ý tưởng của mình vào bất cứ đâu, từ mảnh giấy đến sổ ghi chú. Tinh thần sáng tạo không ngừng nghỉ, mời gọi chúng ta tái tạo các ý tưởng mới và biến chúng thành dòng chảy vô tận đã được phả vào một sản phẩm ấn tượng. Đây là một thiết kế titan được cắt bằng laser, mang đậm tính ứng dụng và khả năng tương tác, kết hợp với màu xanh Les Gastons Vuitton biểu trưng.",
        "Gaston-Louis Vuitton là một nhà sưu tầm đích thực. Ông giữ lại mọi thứ: Từ lời mời tham dự tiệc cocktail, sách, rương,… Ông luôn bị hấp dẫn bởi văn hóa, khao khát hiểu về quá khứ để hướng tới tương lai.",
        "Sản phẩm trong chương này là sợi dây chuyền dạng xích được chế tác lại tinh xảo, thẻ tag ấn tượng cùng biểu tượng Monogram huyền thoại.",
        "Gaston-Louis Vuitton là một người luôn tò mò về thế giới xung quanh từ công việc nghiên cứu, làm vườn, nghệ thuật, sách,… Ông còn là nhiếp ảnh gia và yêu thích du lịch.",
        "Một chiếc rương được giới thiệu trong bộ sưu tập trang sức dành cho nam giới thể hiện ở phiên bản nhỏ nhất: đinh tán, vòng tay, vòng cổ và mặt dây chuyền được chạm khắc tỉ mỉ và kim cương. Tất cả khơi gợi sự tò mò khai phá của chủ nhân.",
        "BST trang sức nam đầu tiên mang đến Les Gastons Vuitton Blue, một màu sắc mới độc đáo và đầy sáng tạo, đã được phát triển thông qua việc sử dụng titan và màu sắc denim, mang đến sự tươi mới, hiện đại nhưng vẫn đầy sự sang trọng."
      ],
      "img": [
        "https://www.elleman.vn/app/uploads/2024/01/18/229774/Louis-Vuitton_elleman-4.jpg",
        "https://www.elleman.vn/app/uploads/2024/01/18/229774/LES-GASTONS-VUITTON_ELLE-Man.jpg",
        "https://www.elleman.vn/app/uploads/2024/01/18/229774/LES-GASTONS-VUITTON_ELLE-Man-2.jpg",
        "https://www.elleman.vn/app/uploads/2024/01/18/229774/Louis-Vuitton_ELLE-Man-5.jpg",
        "https://www.elleman.vn/app/uploads/2024/01/18/229774/LES-GASTONS-VUITTON_elleman-7.jpg"
      ],
      "editor": "Louis Vuitton",
      "poster": "TUẤN ANH"
    },
    "id": "1"
  },
  {
    "name": "BST LOUIS VUITTON MEN PRE-FALL 2024: CHUYẾN HẢI TRÌNH ĐẾN ĐẢO THIÊN ĐƯỜNG",
    "desc": "Thông điệp về nghệ thuật chu du của Louis Vuitton hiện lên một cách rõ nét và trọn vẹn tại show diễn chớm thu 2024, từ địa điểm đến nguồn cảm hứng.",
    "imgSrc": "https://www.elleman.vn/app/uploads/2023/12/04/228108/Louis-vuitton_elleman.jpg",
    "id": "2"
  },
  {
    "name": "9 MÓN TRANG PHỤC TẠO NÊN PHONG CÁCH LAYERING HOÀN HẢO CHO NAM GIỚI",
    "desc": "Một số trang phục rất linh động, khi bạn có thể biến tấu nó trở thành áo mặc trong giữ ấm hay áo khoác ngoài. Hãy cùng Ketaro tìm hiểu 9 item hoàn hảo cho phong cách layering.",
    "imgSrc": "https://www.elleman.vn/app/uploads/elleman-1234.png",
    "id": "3"
  },
  {
    "name": "CÁC MÓN ĐỒ THỜI TRANG CÓ NGUỒN GỐC TỪ THỂ THAO",
    "desc": "Hãy cùng Ketaro lược qua 7 món đồ thời trang nam phổ biến và 'chất lừ' có nguồn gốc từ các bộ môn thể thao khác nhau.",
    "imgSrc": "https://www.elleman.vn/wp-content/uploads/2023/08/27/224889/cover-1ELLE-Man-Style-Calendar-Co-dien-cung-ao-polo-2023.jpg",
    "id": "4"
  },
  {
    "name": "MÃN NHÃN VỚI PHONG CÁCH THỜI TRANG TRONG “OPPENHEIMER”",
    "desc": "'Oppenheimer' không chỉ là bộ phim đình đám về nội dung, mà nó còn cung cấp những phong cách thời trang nam giới đỉnh cao nhất để bạn thử thách chính mình.",
    "imgSrc": "https://www.elleman.vn/wp-content/uploads/2023/08/15/224613/IMDb-Oppenheimer-elleman-1.jpg",
    "id": "5"
  },
  {
    "name": "ÁO DÀI NAM: NHỮNG MÀU SẮC THÚ VỊ MÀ BẠN CÓ THỂ LỰA CHỌN",
    "desc": "Áo dài là một trong những trang phục không thể thiếu của nam giới vào dịp Tết. Hãy cùng Ketaro tìm hiểu các sắc màu khác nhau của item này, để bạn luôn nổi bật trong năm mới.",
    "imgSrc": "https://www.elleman.vn/app/uploads/2024/01/11/229479/ao-dai-nam_elleman.jpg",
    "id": "6"
  },
  {
    "name": "TRỞ THÀNH QUÝ ÔNG SÀNH ĐIỆU CÙNG ÁO KHOÁC BOMBER",
    "desc": "Áo khoác bomber là item thời trang nam không thể thiếu vào mùa Thu. Hãy cùng Ketaro tìm hiểu cách phối món đồ này qua bài viết sau.",
    "imgSrc": "https://www.elleman.vn/app/uploads/2023/10/17/226552/bomber-nam-_elleman-.jpg",
    "id": "7"
  },
  {
    "name": "“TẤT TẦN TẬT” VỀ CÁCH PHỐI MÀU GIÚP BẠN CHINH PHỤC MỌI PHONG CÁCH",
    "desc": "Hiểu về màu sắc sẽ giúp bạn thành công trong việc chinh phục thời trang và dễ dàng phối đồ hơn. Hãy để Ketaro giúp bạn trở thành người sành sỏi trong khía cạnh này.",
    "imgSrc": "https://www.elleman.vn/wp-content/uploads/2023/02/25/220805/phoi-mau-_elleman-5.jpg",
    "id": "8"
  },
  {
    "name": "ADIDAS CÔNG BỐ DÒNG SẢN PHẨM HOÀN TOÀN MỚI KẾT HỢP THỂ THAO VÀ THỜI TRANG",
    "desc": "Adidas chính thức ra mắt dòng sản phẩm hoàn toàn mới adidas Sportswear – Phong cách thời thượng khởi nguồn từ thể thao (Born From Sport Worn For Style). Dòng sản phẩm mới này là sự kết hợp hoàn hảo giữa dòng Performance chuyên dụng cho thể thao và dòng thời trang Originals, mở ra một kỷ nguyên mới cho thương hiệu thời trang thể thao đến từ Đức. adidas Sportswear sử dụng các công nghệ mới nhất của adidas nhưng vẫn ưu tiên đảm bảo phong cách, sự thoải mái và tính linh hoạt.",
    "imgSrc": "https://www.elleman.vn/app/uploads/2023/02/06/220371/adidas_elleman-5-757x426.jpg",
    "id": "9"
  },
  {
    "name": "ARISTINO RA MẮT BỘ SƯU TẬP “AODAI COLLECTION: RỰC RỠ PHƯƠNG ĐÔNG”",
    "desc": "Mỗi thiết kế trong bộ sưu tập Áo dài Aristino mong muốn truyền tải và tôn vinh nét văn hóa Việt cũng như những phẩm chất quý ông đầy tự hào.",
    "imgSrc": "https://www.elleman.vn/wp-content/uploads/2023/01/04/219425/aristino_elleman-6.jpg",
    "id": "10"
  }
]